<template>
    <div>
        <header>
            <a class="arrowBack icon-arrowL" @click="goBack()"></a>
            <div class="title">开磷金融使用协议</div>
            <i></i>
        </header>
        <div class="spaceHT" style="background-color:#fff;">
            <p class="ptitle">    1、开磷金融服务条款的确认和接受</p>
            <p>        开磷金融的各项网络服务的所有权和运营权归深圳金汇财富金融服务有限公司所有。开磷金融依照本服务条款及其不时发布的操作规则提供网络服务，此外，当服务使用者（以下称“用户”）使用开磷金融各项分类服务时，用户应当同意本服务条款的全部内容并遵守与该项服务相关的规则与要点。前述所有规则与要点均构成本服务条款的一部分。用户必须完全同意所有服务条款并完成注册程序，才能成为开磷金融的正式用户。</p>
            <br><p class="ptitle">    2、服务说明</p>
            <p>    开磷金融仅为用户提供相关的网络服务。用户必须自行配备上网的所需设备（如个人电脑、手机、调制解调器或其他必备上网装置）及所需费用（如上网所支付的与此服务有关的电话费用、 网络费用、手机费用等）。</p>
            <p>    基于开磷金融所提供的服务的重要性，用户应同意：</p>
            <p>    (1)提供详尽、准确的个人资料。</p>
            <p>    (2)不断更新注册资料，符合及时、详尽、准确的要求。</p>
            <br><p class="ptitle">    3、服务的变更、中断或终止</p>
            <p>    鉴于网络服务的特殊性，开磷金融有权随时变更或中断或终止部分或全部网络服务，不需对用户或第三方负责。</p>
            <p>      为了网站的正常运行，开磷金融定期或不定期地对提供网络服务的平台（如互联网网站、移动网络等）或相关的设备进行检修或者维护而造成网络服务的中断，开磷金融将尽力避免服务中断或将中断时间限制在最短时间内，在合理时间内的服务中断，开磷金融无需为此承担任何责任。</p>
            <p>    如发生下列任何一种情形，开磷金融有权随时中断或终止向用户提供网络服务（包括收费网络服务）而无需对用户或任何第三方承担任何责任：</p>
            <p>    （1） 用户提供的资料不真实；</p>
            <p>    （2） 用户违反本服务条款的有关规定；</p>
            <p>    （3） 用户在使用收费网络服务时未按规定向开磷金融支付相应的服务费；</p>
            <br><p class="ptitle">    4、网上注册</p>
            <p>      用户在申请使用开磷金融网络服务时，必须向开磷金融提供准确的个人资料，如个人资料有任何变动，必须及时更新。用户一旦注册成功，成为开磷金融的合法用户，将得到一个密码和用户名。每个用户应当对以其用户名进行的所有活动和事件承担全部责任。</p>
            <p>    用户在此同意接受开磷金融通过电子邮件或其他方式向用户发送宣传推广或者其他相关商业信息。</p>
            <p>    在不对外披露单个用户隐私资料的前提下，开磷金融有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。</p>
            <br><p class="ptitle">5、用户名、用户密码和安全性</p>
            <p>      用户将对用户名和密码安全承担全部责任。用户可随时根据提示改变用户的密码。用户不应将其账号、密码转让或出借予他人使用。如用户发现其账号遭他人非法使用或存在安全漏洞的情况，应立即通知开磷金融。因黑客行为或用户的保管疏忽导致账号、密码遭他人非法使用，开磷金融不承担任何责任。</p>
            <br><p class="ptitle">    6、用户隐私制度</p>
            <p>    尊重和保护用户个人隐私是开磷金融的一项基本政策。开磷金融不会在未经合法用户授权时对外披露用户注册资料及用户保存在开磷金融网中的非公开内容，但下列情况除外：</p>
            <p>    (1) 事先获得用户的明确授权；</p>
            <p>    (2) 根据有关法律法规的规定或相关政府主管部门的要求；</p>
            <p>    (3) 为维护社会公共利益的需要；</p>
            <p>    (4) 为维护开磷金融的合法权益；</p>
            <br><p class="ptitle">    7、对用户的管理</p>
            <p>    用户必须遵守以下原则</p>
            <p>    (1) 遵守中国有关法律和法规；</p>
            <p>    (2) 遵守所有使用网络服务的网络协议、规定、程序和惯例；</p>
            <p>    (3) 不得为任何非法目的而使用网络服务系统；</p>
            <p>    (4) 不得传输任何骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗的、淫秽的、教唆他人实施犯罪行为等非法的信息资料；</p>
            <p>    (5) 不得侵犯其他任何第三方的专利权、著作权、商标权、名誉权或其他任何合法权益；</p>
            <p>    (6) 不得利用开磷金融网络服务系统进行任何不利于开磷金融的行为；</p>
            <p>    (7) 不干扰或混乱网络服务；</p>
            <p>    (8) 未经许可不得非法进入其它电脑系统；</p>
            <p>      用户需独立对自己在网上的行为承担法律责任。若用户的行为不符合上述服务条款，开磷金融有权做出独立判断立即取消用户服务账号，用户若在开磷金融网上散布和传播反动、色情或其他违反国家法律的信息，开磷金融的系统记录有可能作为用户违反法律的证据。</p>
            <p>    开磷金融不对用户所发布信息的删除或储存失败承担任何责任。开磷金融有权判定用户的行为是否符合中国法律法规的规定以及开磷金融服务条款的要求，如果用户违背了中国法律法规的规定或服务条款的规定，开磷金融有中断对其提供服务的权利。</p>
            <p>      对于用户通过开磷金融网络技术服务（包括但不限于论坛、BBS、新闻评论、博客、图片、网摘等频道）上传到开磷金融网上可公开获取区域的任何内容，用户同意授予开磷金融在全世界范围内永久性的、不可撤销的、免费的、非独家的和再许可的权利和许可，开磷金融可以使用、复制、修改、改编、出版、翻译、据以创作衍生作品、传播、表演和展示该等内容的全部或部分，和/或将此等内容的全部或部分编入其他任何形式的作品、媒体或技术中。</p>
            <br><p class="ptitle">    8、网络服务内容的所有权</p>
            <p>        开磷金融定义的网络服务内容包括：开磷金融提供的文字、软件、声音、图片、录象、图表、广告中的全部内容、电子邮件的全部内容以及开磷金融为用户提供的其他信息。所有这些内容受版权、商标和/或其它财产所有权法律的保护。所以，用户只能在开磷金融和相关权利人授权下才能使用这些内容，而不能擅自复制、发布、转载、播放、改编、汇编或以其他方式使用这些内容或将该等内容用于其他任何商业目的。</p>
            <br><p class="ptitle">    9、链接</p>
            <p>        开磷金融站内设有通往其他网站和网页的链接，但这些网站和网页并非由开磷金融经营或控制，开磷金融不承担责任。用户启动任何此类链接或网页，离开开磷金融网站进入其他网站或网页，所有风险自负，开磷金融不承担一切责任和债务。</p>
            <br><p class="ptitle">    10、免责声明</p>
            <p>    凡浏览本网站及相关网页的用户，均表示接受以下条款。</p>
            <p>    第一条</p>
            <p>    本网站提供的有关评论、投资分析报告、</p>
            <p>      预测文章信息等仅供参考。本网站所提供之公司资料等信息，力求但不保证数据的准确性，如有错漏，请以国家指定机构的公示信息为准。本网站不对因本网资料全部或部分内容产生的或因依赖该资料而引致的任何损失承担任何责任。</p>
            <p>    第二条</p>
            <p>    当政府司法机关依照法定程序要求本网站披露个人资料时，我们将根据执法单位之要求或为公共安全之目的提供个人资料。在此情况下之任何披露，本网站均得免责。</p>
            <p>    第三条</p>
            <p>    由于用户原因，造成个人密码泄露或者与他人共享注册账户，由此导致的任何个人资料泄露或损失，由客户自行承担。</p>
            <p>    第四条</p>
            <p>    任何由于黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营的不可抗力而造成的个人资料泄露、丢失、被盗用或被窜改等，本网站均得免责。</p>
            <p>    第五条</p>
            <p>    由于投资者的计算机应用操作能力或互联网知识的缺乏或对有关信息的错误理解，可能对投资者的交易时间或交易数据造成影响，因此给投资者造成损失。</p>
            <p>    第六条</p>
            <p>    本网站使用者因违反本声明的规定而触犯中华人民共和国法律的，一切后果自己负责，本网站不承担任何责任。</p>
            <p>    第七条</p>
            <p>    本声明未涉及的问题参见国家有关法律法规，当本声明与国家法律法规冲突时，以国家法律法规为准。</p>
            <p>    第八条</p>
            <p>    本网站之声明以及其修改权、更新权及最终解释权均属深圳金汇财富金融服务有限公司所有。</p>
            <p>      上述风险所导致的损失或责任，均应由用户自行承担，我司对此不承担任何责任。用户一经使用深圳金汇财富金融服务有限公司网上基金交易方式，即视为投资者已经完全了解并理解网上基金交易的风险，并且能够承担网上基金交易可能带来的风险或损失。尽管如此，本着对用户负责的态度，我公司承诺将采取先进的网络产品和技术措施，最大限度地保护用户资料和交易活动的安全。</p>
            <br><p class="ptitle">    11、损害赔偿责任</p>
            <p>    用户同意保障和维护开磷金融及其他用户的利益，如因用户违反有关法律、法规或本服务条款的任何条款而给开磷金融或任何其他第三人造成损失，用户同意承担由此造成的损害赔偿责任。</p>
            <p>        开磷金融对用户使用网络服务所产生的任何直接、间接、偶然、特殊及继起的损害不负责任，这些损害可能来自：不正当使用网络服务、在网上购买商品或进行同类型服务、在网上进行交易、非法使用网络服务或用户传送的信息有所变动。</p>
            <br><p class="ptitle">    12、服务条款的变更和修订</p>
            <p>        开磷金融定义的网络服务内容包括：开磷金融提供的文字、软件、声音、图片、录象、图表、广告中的全部内容、电子邮件的全部内容以及开磷金融为用户提供的其他信息。所有这些内容受版权、商标和/或其它财产所有权法律的保护。所以，用户只能在开磷金融和相关权利人授权下才能使用这些内容，而不能擅自复制、发布、转载、播放、改编、汇编或以其他方式使用这些内容或将该等内容用于其他任何商业目的。</p>
            <br><p class="ptitle">    13、适用法律</p>
            <p>      本服务条款的订立、执行和解释及争议的解决均应适用中国法律并受中国法院管辖。如本服务条款与中华人民共和国法律相抵触时，则该等条款将按法律规定重新修订，而其它条款则依旧有效并具有法律效力。如双方就本服务条款内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可向开磷金融所在地的人民法院提起诉讼。</p>
            <br><p class="ptitle">    14、其他规定</p>
            <p>    本服务条款中的标题仅为方便而设，在解释本服务条款时应被忽略。</p>
            <br>
            <br>
            <br>
        </div>

    </div>
</template>
<script>
    export default{

        data () {
            return {

            }
        },

        methods : {
            goBack(){
                this.$router.goBack();
            },
        },

        watch : {

        },

        created : function() {
        },

    }
</script>
<style lang="scss" scoped>
    @import '../assets/layout/yy_header';
</style>

