<template>
    <div>
        <header>
            <a class="arrowBack icon-arrowL" @click="goBack()"></a>
            <div class="title">证联支付用户网络支付业务协议</div>
            <i></i>
        </header>
        <div class="spaceHT">
            <div class="com-margin" style="background-color:#fff;padding-bottom:44px;">

                <div style="padding: 30px 0 25px 0;font-size: 18px;color: #333;text-align: center;">
                    证联支付用户网络支付业务协议
                </div>
                <p>
                    重要提示： 证联支付有限责任公司（以下简称“证联”）依据本《证联支付网络支付业务服务协议》（以下简称“本协议”）的规定为用户（以下或称“您”）提供服务，本协议在用户和证联间具有合同上的法律效力。证联在此特别提醒您认真阅读、充分理解本协议各条款，您通过网络页面点击确认或以其他方式选择接受本协议，即表示您与证联已达成协议并同意接受本协议的全部条款。<br>
                </p>
                <p>
                    如果您对本协议（及相关变更后协议）的条款有疑问，您可拨打客服电话（400-660-0961）进行咨询。
                </p>
                <br>

                <p class="ptitle">
                    一、声明与承诺
                </p>
                <p>
                    （一）您在使用证联依据本协议提供的服务前，请您确认本人为完全民事行为能力人，能够独立承担民事责任。如您为无民事行为能力人或为限制民事行为能力人，例如您未满18周岁，则您应在监护人监护、指导下阅读本协议和使用本服务；若您为非自然人，则您确认，在您使用证联提供的服务时，您为在中国大陆地区合法设立并开展经营活动或其他业务的法人或其他组织，且您订立并履行本协议不受您所属、所居住或开展经营活动或其他业务的国家或地区法律法规的排斥。不具备前述条件的，您应立即停止使用证联服务。<br>
                    （二）证联有权在必要时单方修改或变更本协议的内容，并将通过证联的合作商户网站公布最新的服务协议。若您于任何修改或变更本协议条款后继续使用证联服务，则视为您已阅读、了解并同意接受修改或变更，若您不同意，则您应主动立即停用证联服务。<br>
                    本协议中的合作商户（以下或简称商户）指由证联提供支付服务的、用户所购买产品或服务的提供方。<br>
                    （三）您应向证联提供您合法、真实、有效及完整的资料（包括但不限于身份证、户口簿、护照等身份证明文件、联系方式、职业、通讯地址、手机号码、电子邮箱等）。您同意并授权证联在提供服务前和服务期间有权根据《反洗钱法》、《支付机构反洗钱和反恐怖融资管理办法》、《非银行支付机构网络支付业务管理办法》等相关规定向合作商户、有权机关或其他获得国家相关资质的组织查询或核实您的相应信息，并授权证联取得关于您使用本服务的相关资料。<br>
                    （四）用户承诺是实际使用证联服务的银行卡持有人，可合法有效使用该银行卡且未侵犯任何第三方合法权益，否则造成证联或持卡人损失的，由用户赔偿和承担全部法律责任。用户使用证联提供的本服务实施的所有行为均遵守国家法律法规和本协议的相关规定，用户利用本服务从事非法活动或不正当交易产生的一切后果与责任由用户自行承担。<br>
                </p>
                <br>


                <p class="ptitle">
                    二、接受证联服务
                </p>
                <p>
                    （一）一旦您勾选同意本协议，即视为您已接受使用证联服务。同时，您应及时维护和更新您已向证联提交的资料，确保其真实、有效及完整。 <br>
                    （二）如因您未及时更新您的上述资料导致证联服务无法正常提供或提供时发生任何错误，证联不承担任何责任。<br>
                    （三）您使用证联服务时，证联可使用电子方式向您发出通知，上述电子方式包括但不限于电子邮箱、手机号码、本网站公告等方式。         <br>
                    （四）发生下列情形之一的，证联有权暂停或终止向您提供支付服务。<br>
                    1.您提供任何错误、虚假、失效、过期或不完整的资料，或者证联有合理的理由怀疑资料错误、虚假、失效、过期或不完整；<br>
                    2.证联有合理理由怀疑您利用证联支付服务实施了违法、违规的行为。  <br>
                    （五）您了解并同意，证联依据以上第（四）条的约定暂停、终止向您提供支付服务的，您仍应对您使用证联服务期间的行为担责，同时，证联仍可按照法律规定保留您相关的交易记录等信息。<br>
                </p>
                <br>
                <p class="ptitle">
                    三、使用证联服务
                </p>
                <p>
                    （一）证联服务说明<br>
                    1.证联的支付服务是由证联在收付款人之间作为中介机构依托证联软件服务系统提供的货币资金转移服务。用户在证联的合作商户网站发生的所有交易，应当按照本协议或用户与合作商户约定的交易规则进行处理。您在证联合作商户网站上发送的交易指令将成为证联为您提供支付服务不可撤销的指令，证联按该指令对款项作出相应处理。如因交易指令本身错误导致用户的任何损失，证联均不承担责任。   <br>
                    2.用户在购买商户提供的产品或服务时，应自行谨慎判断对方的经营资质、财务状况、风险状况、信用等级及其提供产品和服务的真实性、有效性、合法性及其他与用户自身利益相关的各项风险因素，并自行决定是否与对方进行交易。证联对用户与商户间因购买的产品或服务所引起的任何纠纷概不承担责任。  <br>
                    3.证联有权了解您使用证联服务的真实交易背景及目的，您应如实提供证联所需的真实、全面、有效、准确的信息；如果证联发现交易异常、违反法律法规或其他不正当行为的，有权不经通知先行暂停或终止您使用证联服务的部分或全部功能，包括但不限于对该交易所涉及的款项采取暂停支付、冻结等限制措施。        <br>
                    4.您同意，证联无须对您使用证联服务期间由证联保管或代收代付的款项的货币贬值、汇率波动或投资亏损等造成的损失承担任何责任，并且证联无须向您支付此等款项的任何孳息。<br>
                    5.您理解，证联有权按照公安、检察、法院、海关、税务及其他有权机关的要求对您在证联的资金进行查询、冻结或扣划。 证联有权根据有效法律文书（包括但不限于生效的法院判决、仲裁裁决书、行政决定书等）的内容处置您的相关款项和交易。   <br>

                    （二）异常交易处理<br>
                    1.您了解证联并不是银行，您认同资金流转需要一定的时间，具体到账时间取决于银行等系统，您同意证联对此不承担责任。     <br>
                    2.您了解并同意于使用证联服务时，可能由于银行本身系统问题、相关作业网络连线问题或其他不可抗拒因素将可能造成服务无法正常提供，您同意证联对此不承担责任。    <br>
                    3.您确认您所输入的个人基本资料无误，以便证联能于上述异常状况发生时，通知您该笔交易后续处理方式。若您所提供的基本资料有误，造成证联于上述异常状况发生时，无法及时通知您后续处理，证联对此将不承担任何责任。<br>
                    4.当您通过证联服务进行各项交易时，若因系统故障、网络连线等问题致使您获得异常款项，您有义务向证联返还该款项，并同意证联根据本协议将您交易产生的其他代付款项与之进行抵销。 <br>
                    （三）投诉处理<br>

                    甲方通过指定投诉电话及邮箱对乙方就本协议约定的支付服务进行投诉的，证联在3-7个工作日内反馈客户投诉处理结果。<br>

                    乙方投诉受理电话：400-660-0961<br>

                    乙方投诉受理邮箱：services@zlrt.net      <br>

                    （四）服务内容
                    1.身份验证。根据监管机构或业务规则要求，为保障用户资金安全，证联有权通过合作银行或其他合作机构获得用户相关信息并对用户使用证联服务时提交的身份信息、银行账户信息等（包括但不限于用户姓名、证件类型及证件号码、银行卡号、银行预留手机号码等）进行安全验证，并有权要求用户上传身份证件及手持身份证件的个人图片，以达到增强对用户的身份验证之目的。如用户未按本协议要求履行上述义务，证联有权按照谨慎性原则，采取相应风控措施，用户应知晓并接受采取措施后可能降低用户体验的结果。<br>
                    2.支付结算。证联为用户提供以下支付结算服务：<br>
                    （1）资金代扣。用户根据本协议同意授权证联按照用户在合作商户发起的交易指令，将用户银行卡内资金划转至您在合作商户的相关账户或合作商户的指定银行账户。<br>
                    （2）资金代收。用户委托证联代为收取合作商户向您支付的款项，并将该等款项入账到您在合作商户的相关账户或您指定的本人名下银行账户（含提现）。证联有权对用户提现的笔数和金额根据风控及业务需要进行调整。<br>
                    用户同意，证联支付结算后，非经法律程序或者非依本协议之约定，该支付结算是不可逆转的。用户应自行承担交易指令错误(或失误)而导致的风险。证联依照用户指示的收款方并根据本协议的约定完成交易后,即完成了当次服务的所有义务,对于收付款双方之间产生的关于当次支付的任何纠纷不承担任何责任。<br>

                    （五）服务费用
                    在您使用证联服务时，证联有权向您收取相关服务费用。各项服务费用详见证联网站上所列的收费方式说明。证联保留有调整服务费的权利。您同意，除非双方另有约定，证联有权自您交易款中直接扣除相关服务费用。<br>
                </p>
                <br>


                <p class="ptitle">
                    四、暂停或终止证联服务
                </p>
                <p>
                    （一）您同意，证联基于自身独立判断或第三方举报或投诉，认为您已经违反任何国家法律、法规（如适用）的规定或本协议任何条款，证联有权暂停或终止向您提供全部或部分证联服务。  <br>
                    （二）您同意，证联发现您的相关资金交易异常（包括但不限于您收支与正常交易活动相异或者商户相关业务模式存在风险等）或有疑义时，有权不经通知先行暂停或终止向您提供证联服务。 <br>
                    （三）您同意，发生下列情形之一的，证联无需进行事先通知即可暂停或终止向您提供证联服务，同时，证联有权冻结您名下全部或部分资金，或暂停执行您发送的部分或全部指令。   <br>
                    1.您提供的个人资料不真实，且未能提供合理说明及证明；<br>
                    2.您违反相关法律法规、规章及政府规范性文件或本协议约定；  <br>
                    3.中国人民银行、公安等政府机关的要求；<br>
                    4.证联认为存在安全隐患。<br>
                    如证联按照上述规定采取相关措施，则证联有权通过电话或邮件等您使用证联服务时预留的联系方式通知您，但证联不保证您能够收到或者及时收到上述通知。   <br>
                    证联按照上述规定采取冻结措施后，如您申请解冻，证联有权自行判断且根据前述冻结原因以及您提供的申请解冻原因来决定是否允许全部或部分解冻，您应充分理解您的解冻申请并不必然被允许，且申请解冻时您应当配合证联核实您的身份的有关要求，提供包括但不限于身份信息、身份证、护照、其他有效的身份证明文件，资金来源证明，交易证明及本公司要求的其他信息或文件。<br>
                    （四）因下列状况之一导致证联系统无法正常运作，使用户无法使用证联服务时，证联对您不负任何责任：  <br>

                    1.证联提前5个工作日公告本系统升级、调试等原因，需暂停服务的； <br>
                    2.用户的电脑软件、系统、硬件和通信线路出现故障； <br>
                    3.用户操作不当或通过非证联授权或认可的方式使用证联服务； <br>
                    4.因台风、地震、海啸、洪水、停电、战争或恐怖袭击等不可抗力因素，病毒、木马、黑客攻击、系统不稳定、第三方服务瑕疵或政府行为等原因，造成证联系统不能提供服务的； <br>
                    5.发生证联无法控制或无法预见的情形。 <br>
                </p>
                <br>

                <p class="ptitle">
                    五、用户的守法义务及承诺
                </p>
                <p>
                    （一）您承诺绝不为任何非法目的或以任何非法方式使用证联服务，也不将证联服务用于法律禁止或限制物品的交易，并承诺遵守中华人民共和国相关法律、法规及一切使用互联网及支付服务的惯例。 <br>
                    （二）您同意并保证不得利用证联服务从事下列任何行为，否则，您应自行承担所有法律责任：   <br>
                    1.反对宪法所确定的基本原则，危害国家安全、泄漏国家秘密、颠覆国家政权、破坏国家统一的；   <br>
                    2.侵害他人名誉权、隐私权、商业秘密、商标权、著作权、专利权、其他知识产权及其他合法权益；  <br>
                    3.违反依法律或本协议所应负的保密义务；   <br>
                    4.冒用他人名义使用证联服务；   <br>
                    5.从事任何不法交易行为，如贩卖枪支、毒品、禁药、盗版软件、黄色淫秽物品或其他违禁物；   <br>
                    6.供赌博资讯或以任何方式引诱他人参与赌博；  <br>
                    7.涉嫌洗钱、恐怖融资、套现或进行传销活动的；   <br>
                    8.使用无效信用卡号码或他人信用卡号码进行交易；   <br>
                    9.使用无效银行账户或他人银行账户交易；   <br>
                    10.进行与您或交易对方宣称的内容不符的交易或不真实交易；   <br>
                    11.从事任何可能侵害证联服务系统的行为；   <br>
                    12.其他违法行为或证联有正当理由认为不适当的行为。<br>
                </p>
                <br>

                <p class="ptitle">
                    六、责任范围及责任限制
                </p>
                <p>
                    （一）证联仅对本协议中所列明的义务承担责任。 <br>
                    （二）您与任何第三方交易所产生的交易风险应由您自行承担。 <br>
                    （三）证联对您提供信息的真实性、准确性和完整性不承担任何责任。 <br>
                    （四）证联不提供以下保证：   <br>
                    1.证联服务将符合您的全部需求。  <br>
                    2.您经由证联服务购买或取得的任何产品、服务、资讯或其他资料将符合您的期望。 <br>
                    （五）证联的合作商户所提供的服务品质及内容由该合作商户自行负责。 <br>
                </p>
                <br>

                <p class="ptitle">
                    七、隐私权保护
                </p>
                <p>
                    （一）证联重视对用户隐私的保护，不会存储用户银行卡的磁道信息或芯片信息、验证码、密码等敏感信息，原则上证联也不存储用户银行卡的有效期，如因特殊业务需要，证联在取得客户与开户银行的授权后，将以加密形式存储银行卡有效期。<br>
                    （二）证联遵循“最小化”原则采集使用、存储和传输用户信息，承诺将采取必要的手段和措施对用户的相关信息进行保护与规范，采取合理的安全手段保护已存储的个人和企业信息。除根据相关的合理交易需求或政府、法律的强制性规定，否则在未得到用户许可前，证联不会将任何个人或企业信息提供给任何无关联的第三方。<br>
                </p>
                <br>

                <p class="ptitle">
                    八、知识产权的保护 <br>
                </p>
                <p>
                    证联网站上所有内容以及使用证联服务过程中的在线内容，包括但不限于著作、图片、档案、资讯、资料、网站架构、网站画面的安排、网页设计，均由证联或其他权利人依法拥有其知识产权，包括商标权、专利权、著作权和商业秘密等。<br>
                    非经证联书面同意，用户除使用证联服务的需要外，不得擅自使用、修改复制、公开传播、改变发行或公开发表证联的程序或内容。不得复制、篡改、传播或以任何其他形式向第三方披露。用户如违反上述条款，则须承担损害赔偿责任。<br>
                </p>
                <br>

                <p class="ptitle">
                    九、法律适用及争端解决 <br>
                </p>
                <p>
                    （一）本协议的成立、生效、履行、解释及纠纷解决，适用中华人民共和国大陆地区法律（不包括冲突法规则）。 <br>
                    （二）若您和证联发生任何纠纷或争议，首先应友好协商解决；协商不成的，您同意将纠纷或争议提交证联实际业务经营地（即中国北京市海淀区）人民法院。  <br>
                </p>
                <p>
                    <br>
                </p>
            </div>
        </div>

    </div>
</template>
<script>
    export default{

        data () {
            return {

            }
        },

        methods : {
            goBack(){
                this.$router.goBack();
            },
        },

        watch : {

        },

        created : function() {
        },

    }
</script>
<style lang="scss" scoped>
    @import '../assets/layout/yy_header';
</style>

